<!DOCTYPE html>
<html lang="zh-cmn-Hans">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,initial-scale=1,user-scalable=0">
    <title>会员手册</title>
</head>
<body>
<p>一、会员永久享受独一的会员卡号。会员必须如实准确的提供个人信息，遇有资料内容变化时应及时告知酒店更新。否则对会员因此而受到的损失酒店将不负任何责任。</p>
<p>二、兔子酒店集团保证不泄露会员的个人资料信息，在未征得会员本人同意时不向任何第三方透露. （遇法律程序除外）。</p>
<p>三、会员权益仅供会员本人使用，不得转让。</p>
<p>四、会员无须缴付年费，会员资格长期有效。</p>
<p>五、会员本人持会员卡，按会员级别对应价格入住兔子酒店集团的任意一家门店，可以按照相应比例获得积分，累计积分只针对全天房费金额；（钟点房、凌晨房、等非标房价不享受积分）。</p>
<p>六、会员的积分将在结帐离店后到帐，并可以在官网或官方微信自行查询，每笔积分的有效期为2年，若过期未使，将被视为放弃该权利，积分自动取消。</p>
<p>七、会员或兔子酒店集团可随时根据实际情况中断服务。兔子酒店集团不需对任何个人或第三方负责，不承担随时中断服务而产生的责任及后果。会员若反对任何服务条款的建议或对今后的条款修改持有有异议，或对逸柏会员预订服务及相关服务不满，会员有以下相关权利：</p>
<p> 1、不再使用逸柏会员享有的官网官微预订服务，客服中心预订服务，门店前台会员预订服务。</p>
<p> 2、结束会员使用逸柏会员预订服务的资格。</p>
<p> 3、通告兔子酒店集团客服中心停止该会员的服务。结束会员服务后，会员使用逸柏集团会员预订服务的权利立即终止。兔子酒店集团不再对会员承担任何义务。如需重新恢复会员服务，您可免费申请恢复到结束服务前的会员级别。</p>
</body>
</html>